Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: “What's up next on Cronica?”
ar: «ما التالي في Cronica؟»
bn: "Cronica এর পরে কি হবে?"
ca: «Què hi ha a continuació a Cronica?»
cs: „Co je dalšího v Cronica?“
da: “Hvad er næste på Cronica?”
de: „Was kommt als Nächstes in Cronica?“
el: «Τι ακολουθεί στο Cronica;»
es: “¿Qué hay a continuación en Cronica?”
es_mx: “¿Qué sigue en Cronica?”
fi: ”Mitä seuraavaksi Cronicassa?”
fr: « Qu’est-ce qu’il y a ensuite sur Cronica ? »
gu: "Cronica પર આગળ શું છે?"
he: ״מה הבא ב־Cronica?״
hi: “Cronica पर आगे क्या है?”
hr: “Što je sljedeće u Cronica?”
hu: „Mi következik a Cronicában?”
id: “Apa selanjutnya di Cronica?”
it: “Cosa c’è dopo su Cronica?”
ja: 「Cronicaの次は何？」
kn: "Cronica ನಲ್ಲಿ ಮುಂದೇನು?"
ko: “Cronica에서 다음에 뭐 있어?”
ml: "Cronica-ൽ അടുത്തത് എന്താണ്?"
mr: "Cronica वर पुढे काय आहे?"
ms: “Apa seterusnya di Cronica?”
nb: “Hva er neste i Cronica?”
nl: “Wat staat er als volgende in Cronica?”
or: "Cronica ରେ ପରବର୍ତ୍ତୀ କଣ ଅଛି?"
pa: "Cronica 'ਤੇ ਅੱਗੇ ਕੀ ਹੋਵੇਗਾ?"
pl: „Co dalej w Cronica?”
pt_br: “O que vem a seguir no Cronica?”
pt_pt: “O que vem a seguir no Cronica?”
ro: „Ce urmează în Cronica?”
ru: «Что дальше в Cronica?»
sk: „Čo je ďalej v Cronica?“
sl: »Kaj sledi v Cronica?«
sv: “Vad är nästa i Cronica?”
ta: "Cronica இல் அடுத்து என்ன இருக்கிறது?"
te: "Cronicaలో తదుపరి ఏమిటి?"
th: “จะเกิดอะไรขึ้นต่อไปใน Cronica?”
tr: “Cronica’da sırada ne var?”
uk: «Що далі в Cronica?»
ur: "Cronica پر آگے کیا ہے ؟"
vi: "Điều gì tiếp theo trên Cronica?"
zh_hans: “Cronica 接下来看什么？”
zh_hant: 「Cronica 接下來看什麼？」

# %.1f hours
source: %1$.1f hours
ar: %.1f ساعات
bn: %.1f ঘন্টা
ca: %.1f hores
cs: %.1f hodin
da: %.1f timer
de: %.1f Stunden
el: %.1f ώρες
es: %.1f horas
es_mx: %.1f horas
fi: %.1f tuntia
fr: %.1f heures
gu: %.1f કલાક
he: %.1f שעות
hi: %.1f घंटे
hr: %.1f sati
hu: %.1f óra
id: %.1f jam
it: %.1f ore
ja: %.1f 時間
kn: %.1f ಗಂಟೆಗಳು
ko: %.1f 시간
ml: %.1f മണിക്കൂർ
mr: %.1f तास
ms: %.1f jam
nb: %.1f timer
nl: %.1f uur
or: %.1f ଘଣ୍ଟା
pa: %.1f ਘੰਟੇ
pl: %.1f godz.
pt_br: %.1f horas
pt_pt: %.1f horas
ro: %.1f ore
ru: %.1f ч
sk: %.1f hodín
sl: %.1f ur
sv: %.1f timmar
ta: %.1f மணிநேரம்
te: %.1f గంటలు
th: %.1f ชั่วโมง
tr: %.1f saat
uk: %.1f год
ur: %.1f گھنٹے
vi: %.1f giờ
zh_hans: %.1f 小时
zh_hant: %.1f 小時

source: %@ episodes
ar: %@ حلقات
bn: %@ পর্ব
ca: %@ episodis
cs: %@ epizod
da: %@ afsnit
de: %@ Episoden
el: %@ επεισόδια
es: %@ episodios
es_mx: %@ episodios
fi: %@ jaksoa
fr: %@ épisodes
gu: %@ એપિસોડ્સ
he: %@ פרקים
hi: %@ एपिसोड
hr: %@ epizoda
hu: %@ epizód
id: %@ episode
it: %@ episodi
ja: %@エピソード
kn: %@ ಸಂಚಿಕೆಗಳು
ko: %@화
ml: %@ എപ്പിസോഡുകൾ
mr: %@ भाग
ms: %@ episod
nb: %@ episoder
nl: %@ afleveringen
or: %@ ଏପିସୋଡ୍ |
pa: %@ ਐਪੀਸੋਡ
pl: %@ odcinków
pt_br: %@ episódios
pt_pt: %@ episódios
ro: %@ episoade
ru: %@ эпизодов
sk: %@ epizód
sl: %@ epizode
sv: %@ avsnitt
ta: %@ அத்தியாயங்கள்
te: %@ ఎపిసోడ్‌లు
th: ตอน %@
tr: %@ bölüm
uk: %@ епізодів
ur: %@ اقساط
vi: Các tập phim %@
zh_hans: %@ 集
zh_hant: %@ 集

# %@ left
source: %1$@ left
ar: متبقٍ %1$@
bn: %1$@ বাকি
ca: %1$@ restants
cs: Zbývá %1$@
da: %1$@ tilbage
de: %1$@ übrig
el: Απομένουν %1$@
es: %1$@ restantes
es_mx: %1$@ restantes
fi: %1$@ jäljellä
fr: %1$@ restant
gu: %1$@ બાકી
he: נותר %1$@
hi: %1$@ बाकी
hr: Preostalo %1$@
hu: %1$@ maradt
id: %1$@ tersisa
it: %1$@ rimanenti
ja: 残り%1$@
kn: %1$@ ಉಳಿದಿದೆ
ko: %1$@ 남음
ml: %1$@ ശേഷിക്കുന്നു
mr: %1$@ बाकी
ms: %1$@ lagi
nb: %1$@ igjen
nl: %1$@ over
or: %1$@ ବାକି ଅଛି |
pa: %1$@ ਛੱਡਿਆ
pl: Pozostało %1$@
pt_br: %1$@ restantes
pt_pt: %1$@ restantes
ro: Rămase %1$@
ru: Осталось %1$@
sk: Zostáva %1$@
sl: %1$@ je odšel
sv: %1$@ kvar
ta: %1$@ மீதமுள்ளது
te: %1$@ మిగిలి ఉంది
th: เหลือ %1$@
tr: %1$@ kaldı
uk: Залишилось %1$@
ur: %1$@ باقی ہے
vi: %1$@ còn lại
zh_hans: 剩余 %1$@
zh_hant: 剩餘 %1$@

source: %@ Seasons • %@ Episodes
ar: %@ مواسم • %@ حلقات
bn: %@ সিজন • %@ এপিসোড
ca: %@ Temporades • %@ Episodis
cs: %@ Sezóny • %@ Epizody
da: %@ Sæsoner • %@ Episoder
de: %@ Staffeln • %@ Episoden
el: %@ Σεζόν • %@ Επεισόδια
es: %@ Temporadas • %@ Episodios
es_mx: %@ Temporadas • %@ Episodios
fi: %@ Kaudet • %@ Jaksot
fr: %@ Saisons • %@ Épisodes
gu: %@ સીઝન • %@ એપિસોડ
he: %@ עונות • %@ פרקים
hi: %@ सीज़न • %@ एपिसोड
hr: %@ Sezone • %@ Epizode
hu: %@ Évadok • %@ Epizódok
id: %@ Musim • %@ Episode
it: %@ Stagioni • %@ Episodi
ja: %@ シーズン • %@ エピソード
kn: %@ ಸೀಸನ್‌ಗಳು • %@ ಎಪಿಸೋಡ್‌ಗಳು
ko: %@ 시즌 • %@ 에피소드
ml: %@ സീസണുകൾ • %@ എപ്പിസോഡുകൾ
mr: %@ सीझन्स • %@ एपिसोड
ms: %@ Musim • %@ Episod
nb: %@ Sesonger • %@ Episoder
nl: %@ Seizoenen • %@ Afleveringen
or: %@ ସିଜନ୍ • %@ ଏପିସୋଡ୍
pa: %@ ਸੀਜ਼ਨ • %@ ਐਪੀਸੋਡ
pl: %@ Sezony • %@ Odcinki
pt_br: %@ Temporadas • %@ Episódios
pt_pt: %@ Temporadas • %@ Episódios
ro: %@ Sezoane • %@ Episoade
ru: %@ Сезоны • %@ Эпизоды
sk: %@ Série • %@ Epizódy
sl: %@ Sezone • %@ Epizode
sv: %@ Säsonger • %@ Avsnitt
ta: %@ சீசன்கள் • %@ எபிசோடுகள்
te: %@ సీజన్లు • %@ ఎపిసోడ్‌లు
th: %@ ซีซัน • %@ ตอน
tr: %@ Sezonlar • %@ Bölümler
uk: %@ Сезони • %@ Епізоди
ur: %@ سیزنز • %@ اقساط
vi: %@ Mùa • %@ Tập
zh_hans: %@ 季 • %@ 集
zh_hant: %@ 季 • %@ 集

source: %@, tap to open list options.
ar: %@، اضغط لفتح خيارات القائمة.
bn: %@, তালিকার বিকল্পগুলো খুলতে ট্যাপ করুন।
ca: %@, toca per obrir les opcions de la llista.
cs: %@, klepnutím otevřeš možnosti seznamu.
da: %@, tryk for at åbne listeindstillinger.
de: %@, tippe, um die Listenoptionen zu öffnen.
el: %@, πατήστε για να ανοίξετε τις επιλογές λίστας.
es: %@, toca para abrir las opciones de la lista.
es_mx: %@, toque para abrir las opciones de la lista.
fi: %@, napauta avataksesi listan asetukset.
fr: %@, appuyer pour ouvrir les options de la liste.
gu: %@, સૂચિ વિકલ્પો ખોલવા માટે ટેપ કરો.
he: %@, הקש לפתיחת אפשרויות הרשימה.
hi: %@, सूची विकल्प खोलने के लिए टैप करें.
hr: %@, dodirni za opcije popisa.
hu: %@, koppintson a lista beállításainak megnyitásához.
id: %@, ketuk untuk membuka opsi daftar.
it: %@, tocca per aprire la lista delle opzioni.
ja: %@、タップしてリストのオプションを開きます。
kn: %@, ಪಟ್ಟಿ ಆಯ್ಕೆಗಳನ್ನು ತೆರೆಯಲು ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: %@, 탭하여 목록 옵션을 엽니다.
ml: %@, ലിസ്റ്റ് ഓപ്ഷനുകൾ തുറക്കാൻ ടാപ്പ് ചെയ്യുക.
mr: %@, सूची पर्याय उघडण्यासाठी टॅप करा.
ms: %@, ketik untuk buka pilihan senarai.
nb: %@, trykk for å åpne listealternativer.
nl: %@, tik om lijstopties te openen.
or: %@, ତାଲିକା ବିକଳ୍ପ ଖୋଲିବାକୁ ଟ୍ୟାପ୍ କରନ୍ତୁ |
pa: %@, ਸੂਚੀ ਵਿਕਲਪਾਂ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਟੈਪ ਕਰੋ।
pl: %@, dotknij, aby otworzyć opcje listy.
pt_br: %@, toque para abrir as opções da lista.
pt_pt: %@, toque para abrir as opções da lista.
ro: %@, atinge pentru opțiunile listei.
ru: %@, нажми, чтобы открыть параметры списка.
sk: %@, ťuknutím otvoríš možnosti zoznamu.
sl: %@, tapnite, da odprete možnosti seznama.
sv: %@, tryck för att öppna listalternativ.
ta: %@, பட்டியல் விருப்பங்களைத் திறக்க தட்டவும்.
te: %@, జాబితా ఎంపికలను తెరవడానికి నొక్కండి.
th: %@ แตะเพื่อเปิดตัวเลือกรายการ
tr: %@, liste seçeneklerini açmak için dokun.
uk: %@, торкнись, щоб відкрити параметри списку.
ur: %@، فہرست کے آپشنز کھولنے کے لیے ٹیپ کریں ۔
vi: %@, nhấn để mở các tùy chọn danh sách.
zh_hans: %@，点按以打开列表选项。
zh_hant: %@，點按以開啟列表選項。

source: %1$d min
ar: %1$d د
el: %1$d λεπ.
he: %1$d דק'
hi: %1$d मि.
hu: %1$d perc
id: %1$d mnt
ja: %1$d分
ko: %1$d분
ru: %1$d мин
tr: %1$d dk
uk: %1$d хв
zh_hans: %1$d 分钟
zh_hant: %1$d 分鐘

# %d min
source: %1$d min
ar: %1$d د
el: %1$d λεπ.
he: %1$d דק'
hi: %1$d मि.
hu: %1$d perc
id: %1$d mnt
ja: %1$d分
ko: %1$d분
ru: %1$d мин
tr: %1$d dk
uk: %1$d хв
zh_hans: %1$d 分钟
zh_hant: %1$d 分鐘

source: %d%% watched
ar: %d%% تمت المشاهدة
bn: %d%% দেখা হয়েছে
ca: %d%% vist
cs: %d%% zhlédnuto
da: %d%% set
de: %d%% gesehen
el: %d%% προβλήθηκε
es: %d%% visto
es_mx: %d%% visto
fi: %d%% katsottu
fr: %d%% vu
gu: %d%% જોયેલું
he: %d%% נצפה
hi: %d%% देखा गया
hr: %d%% pogledano
hu: %d%% megnézve
id: %d%% ditonton
it: %d%% visto
ja: %d%% 視聴済み
kn: %d%% ನೋಡಲಾಗಿದೆ
ko: %d%% 시청함
ml: %d%% കണ്ടു
mr: %d%% पाहिले
ms: %d%% ditonton
nb: %d%% sett
nl: %d%% bekeken
or: %d%% ଦେଖାଯାଇଛି
pa: %d%% ਵੇਖਿਆ
pl: %d%% obejrzane
pt_br: %d%% assistido
pt_pt: %d%% visto
ro: %d%% vizionat
ru: %d%% просмотрено
sk: %d%% pozreté
sl: %d%% ogledano
sv: %d%% sett
ta: %d%% பார்த்தது
te: %d%% చూశారు
th: %d%% ดูแล้ว
tr: %d%% izlendi
uk: %d%% переглянуто
ur: %d%% دیکھا گیا
vi: %d%% đã xem
zh_hans: %d%% 已观看
zh_hant: %d%% 已觀看

# %dh %dm
source: %1$dh %2$dm
ar: %1$dس %2$dد
da: %1$dt %2$dm
el: %1$dω %2$dλ
he: %1$dש %2$dד
hi: %1$dघं %2$dमि
hu: %1$dó %2$dp
id: %1$dj %2$dm
ja: %1$d時間%2$d分
ko: %1$d시간 %2$d분
ms: %1$dj %2$dm
nb: %1$dt %2$dm
nl: %1$du %2$dm
ru: %1$d ч %2$d мин
tr: %1$ds %2$ddk
uk: %1$d год %2$d хв
zh_hans: %1$d小时 %2$d分钟
zh_hant: %1$d小時 %2$d分鐘

source: %lld episodes
ar: %lld حلقة
bn: %lld পর্ব
ca: %lld episodis
cs: %lld epizod
da: %lld afsnit
de: %lld Folgen
el: %lld επεισόδια
es: %lld episodios
es_mx: %lld episodios
fi: %lld jaksoa
fr: %lld épisodes
gu: %lld એપિસોડ્સ
he: %lld פרקים
hi: %lld एपिसोड
hr: %lld epizoda
hu: %lld epizód
id: %lld episode
it: %lld episodi
ja: %lldエピソード
kn: %lld ಸಂಚಿಕೆಗಳು
ko: %lld화
ml: %lld എപ്പിസോഡുകൾ
mr: %lld भाग
ms: %lld episod
nb: %lld episoder
nl: %lld afleveringen
or: %lld ଏପିସୋଡ୍ |
pa: %lld ਐਪੀਸੋਡ
pl: %lld odcinków
pt_br: %lld episódios
pt_pt: %lld episódios
ro: %lld episoade
ru: %lld эпизодов
sk: %lld epizód
sl: %lld epizode
sv: %lld avsnitt
ta: %lld அத்தியாயங்கள்
te: %lld ఎపిసోడ్‌లు
th: ตอน %lld
tr: %lld bölüm
uk: %lld епізодів
ur: %lld اقساط
vi: Các tập phim %lld
zh_hans: %lld 集
zh_hant: %lld 集

source: %lld hr
ar: %lld س
bn: %lld ঘন্টা
ca: %lld h
cs: %lld h
da: %lld t.
de: %lld Std.
el: %lld ώρ.
es: %lld h
es_mx: %lld h
fi: %lld t
fr: %lld h
gu: %lld કલાક
he: %lld שע׳
hi: %lld घं
hr: %lld h
hu: %lld ó
id: %lld j
it: %lld h
ja: %lld時間
kn: %lld ಗಂ
ko: %lld시간
ml: %lld മണിക്കൂർ
mr: %lld तास
ms: %lld j
nb: %lld t
nl: %lld u
or: %lld ଘଣ୍ଟା
pa: %lld ਘੰਟਾ
pl: %lld godz.
pt_br: %lld h
pt_pt: %lld h
ro: %lld h
ru: %lld ч
sk: %lld h
sl: %lld ur
sv: %lld tim
ta: %lld மணி
te: %lld గం
th: %lld ชม
tr: %lld sa
uk: %lld год
ur: %lld گھنٹہ
vi: %lld giờ
zh_hans: %lld 小时
zh_hant: %lld 小時

source: %lld hr %lld min
ar: %lld س %lld د
bn: %lld ঘণ্টা %lld মিনিট
ca: %lld h %lld min
cs: %lld h %lld min
da: %lld t %lld min
de: %lld Std. %lld Min.
el: %lld ώ %lld λεπ
es: %lld h %lld min
es_mx: %lld h %lld min
fi: %lld t %lld min
fr: %lld h %lld min
gu: %lld કલાક %lld મિનિટ
he: %lld שע׳ %lld דק׳
hi: %lld घं %lld मि
hr: %lld h %lld min
hu: %lld ó %lld perc
id: %lld j %lld mnt
it: %lld h %lld min
ja: %lld 時間 %lld 分
kn: %lld ಗಂ %lld ನಿಮಿ
ko: %lld 시간 %lld 분
ml: %lld മ %lld മിനിറ്റ്
mr: %lld ता %lld मि
ms: %lld j %lld min
nb: %lld t %lld min
nl: %lld u %lld min
or: %lld ଘ %lld ମି
pa: %lld ਘੰ %lld ਮਿੰ
pl: %lld godz. %lld min
pt_br: %lld h %lld min
pt_pt: %lld h %lld min
ro: %lld h %lld min
ru: %lld ч %lld мин
sk: %lld h %lld min
sl: %lld h %lld min
sv: %lld tim %lld min
ta: %lld மணி %lld நிமி
te: %lld గం %lld ని
th: %lld ชม. %lld นาที
tr: %lld sa %lld dk
uk: %lld год %lld хв
ur: %lld گھن %lld منٹ
vi: %lld giờ %lld phút
zh_hans: %lld 小时 %lld 分钟
zh_hant: %lld 小時 %lld 分鐘

source: %lld items
ar: %lld عناصر
bn: %lld আইটেম
ca: %lld elements
cs: %lld položek
da: %lld elementer
de: %lld Einträge
el: %lld στοιχεία
es: %lld elementos
es_mx: %lld elementos
fi: %lld kohdetta
fr: %lld éléments
gu: %lld આઇટમ
he: %lld פריטים
hi: %lld आइटम
hr: %lld stavki
hu: %lld elem
id: %lld item
it: %lld elementi
ja: %lld 件
kn: %lld ಐಟಂಗಳು
ko: %lld 개
ml: %lld ഇനങ്ങൾ
mr: %lld आयटम
ms: %lld item
nb: %lld elementer
or: %lld ଆଇଟମ୍
pa: %lld ਆਈਟਮਾਂ
pl: %lld pozycji
pt_br: %lld itens
pt_pt: %lld itens
ro: %lld elemente
ru: %lld элементов
sk: %lld položiek
sl: %lld elementov
sv: %lld objekt
ta: %lld உருப்படிகள்
te: %lld అంశాలు
th: %lld รายการ
tr: %lld öğe
uk: %lld елементів
ur: %lld آئٹمز
vi: %lld mục
zh_hans: %lld 项
zh_hant: %lld 項

source: %lld min
ar: %lld د
el: %lld λεπ.
he: %lld דק׳
hi: %lld मि
hu: %lld perc
id: %lld mnt
ja: %lld分
ko: %lld분
ru: %lld мин
tr: %lld dk
uk: %lld хв
zh_hans: %lld 分钟
zh_hant: %lld 分鐘

source: %lld Seasons • %lld Episodes
ar: %lld مواسم • %lld حلقات
bn: %lld সিজন • %lld এপিসোড
ca: %lld Temporades • %lld Episodis
cs: %lld Sezóny • %lld Epizody
da: %lld Sæsoner • %lld Episoder
de: %lld Staffeln • %lld Episoden
el: %lld Σεζόν • %lld Επεισόδια
es: %lld Temporadas • %lld Episodios
es_mx: %lld Temporadas • %lld Episodios
fi: %lld Kaudet • %lld Jaksot
fr: %lld Saisons • %lld Épisodes
gu: %lld સીઝન • %lld એપિસોડ
he: %lld עונות • %lld פרקים
hi: %lld सीज़न • %lld एपिसोड
hr: %lld Sezone • %lld Epizode
hu: %lld Évadok • %lld Epizódok
id: %lld Musim • %lld Episode
it: %lld Stagioni • %lld Episodi
ja: %lld シーズン • %lld エピソード
kn: %lld ಸೀಸನ್‌ಗಳು • %lld ಎಪಿಸೋಡ್‌ಗಳು
ko: %lld 시즌 • %lld 에피소드
ml: %lld സീസണുകൾ • %lld എപ്പിസോഡുകൾ
mr: %lld सीझन्स • %lld एपिसोड
ms: %lld Musim • %lld Episod
nb: %lld Sesonger • %lld Episoder
nl: %lld Seizoenen • %lld Afleveringen
or: %lld ସିଜନ୍ • %lld ଏପିସୋଡ୍
pa: %lld ਸੀਜ਼ਨ • %lld ਐਪੀਸੋਡ
pl: %lld Sezony • %lld Odcinki
pt_br: %lld Temporadas • %lld Episódios
pt_pt: %lld Temporadas • %lld Episódios
ro: %lld Sezoane • %lld Episoade
ru: %lld Сезоны • %lld Эпизоды
sk: %lld Série • %lld Epizódy
sl: %lld Sezone • %lld Epizode
sv: %lld Säsonger • %lld Avsnitt
ta: %lld சீசன்கள் • %lld எபிசோடுகள்
te: %lld సీజన్లు • %lld ఎపిసోడ్‌లు
th: %lld ซีซัน • %lld ตอน
tr: %lld Sezonlar • %lld Bölümler
uk: %lld Сезони • %lld Епізоди
ur: %lld سیزنز • %lld اقساط
vi: %lld Mùa • %lld Tập
zh_hans: %lld 季 • %lld 集
zh_hant: %lld 季 • %lld 集

source: About
ar: حول
bn: সম্পর্কে
ca: Quant a
cs: O aplikaci
da: Om
de: Über uns
el: Σχετικά
es: Acerca de
es_mx: Sobre
fi: Tietoja
fr: À propos
gu: વિશે
he: אודות
hi: के बारे में
hr: O aplikaciji
hu: Névjegy
id: Tentang
it: Informazioni
ja: このアプリについて
kn: ಬಗ್ಗೆ
ko: 정보
ml: കുറിച്ച്
mr: बद्दल
ms: Perihal
nb: Om
nl: Over
or: ବିଷୟରେ
pa: ਬਾਰੇ
pl: Informacje
pt_br: Sobre
pt_pt: Acerca de
ro: Despre
ru: О приложении
sk: Informácie
sl: O tem
sv: Om
ta: பற்றி
te: గురించి
th: เกี่ยวกับ
tr: Hakkında
uk: Про застосунок
ur: متعلق
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: About SIMKL
ar: حول SIMKL
bn: প্রায় SIMKL
ca: Quant a SIMKL
cs: O SIMKL
da: Om SIMKL
de: Über SIMKL
el: Σχετικά με το SIMKL
es: Acerca de SIMKL
es_mx: Acerca de SIMKL
fi: Tietoja SIMKL:stä
fr: À propos de SIMKL
gu: SIMKL વિશે
he: אודות SIMKL
hi: SIMKL के बारे में
hr: O SIMKL-u
hu: A SIMKL-ről
id: Tentang SIMKL
it: Informazioni su SIMKL
ja: SIMKLについて
kn: ಸುಮಾರು SIMKL
ko: SIMKL 정보
ml: ഏകദേശം SIMKL
mr: SIMKL बद्दल
ms: Perihal SIMKL
nb: Om SIMKL
nl: Over SIMKL
or: SIMKL ବିଷୟରେ
pa: SIMKL ਬਾਰੇ
pl: O SIMKL
pt_br: Sobre o SIMKL
pt_pt: Acerca do SIMKL
ro: Despre SIMKL
ru: О SIMKL
sk: O SIMKL
sl: O SIMKL
sv: Om SIMKL
ta: SIMKL பற்றி
te: SIMKL గురించి
th: เกี่ยวกับ SIMKL
tr: SIMKL hakkında
uk: Про SIMKL
ur: SIMKL کے بارے میں
vi: Giới thiệu về SIMKL
zh_hans: 关于 SIMKL
zh_hant: 關於 SIMKL

source: Accent Color
ar: لون التمييز
bn: অ্যাকসেন্ট রঙ
ca: Color d’accent
cs: Barva zvýraznění
da: Accentfarve
de: Akzentfarbe
el: Χρώμα έμφασης
es: Color de acento
es_mx: Color de acento
fi: Korostusväri
fr: Couleur d'accentuation
gu: ઉચ્ચાર રંગ
he: צבע הדגשה
hi: एक्सेंट रंग
hr: Boja naglaska
hu: Kiemelő szín
id: Warna Aksen
it: Colore selezione
ja: アクセントカラー
kn: ಉಚ್ಚಾರಣೆ ಬಣ್ಣ
ko: 강조 색상
ml: ആക്സൻ്റ് നിറം
mr: उच्चारण रंग
ms: Warna Aksen
nb: Aksentfarge
nl: Accentkleur
or: Accent ରଙ୍ଗ |
pa: ਐਕਸੈਂਟ ਰੰਗ
pl: Kolor akcentu
pt_br: Cor de Destaque
pt_pt: Cor de destaque
ro: Culoare accent
ru: Акцентный цвет
sk: Farba zvýraznenia
sl: Poudarjena barva
sv: Accentfärg
ta: உச்சரிப்பு நிறம்
te: యాస రంగు
th: สีเน้น
tr: Vurgu Rengi
uk: Колір акценту
ur: ایکسپریس رنگ
vi: Màu nhấn
zh_hans: 强调色
zh_hant: 強調色

source: Account
ar: الحساب
ca: Compte
cs: Účet
da: Konto
de: Konto
el: Λογαριασμός
es: Cuenta
es_mx: Cuenta
fi: Tili
fr: Compte
he: חשבון
hi: खाता
hr: Račun
hu: Fiók
id: Akun
ja: アカウント
ko: 계정
ms: Akaun
nb: Konto
pl: Konto
pt_br: Conta
pt_pt: Conta
ro: Cont
ru: Аккаунт
sk: Účet
sv: Konto
tr: Hesap
uk: Обліковий запис
zh_hans: 账户
zh_hant: 帳號

source: Action
ar: أكشن
ca: Acció
cs: Akční
el: Δράση
es: Acción
es_mx: Acción
fi: Toiminta
he: אקשן
hi: एक्शन
hr: Akcija
hu: Akció
id: Aksi
it: Azione
ja: アクション
ko: 액션
ms: Aksi
nl: Actie
pl: Akcja
pt_br: Ação
pt_pt: Ação
ro: Acțiune
ru: Боевик
sk: Akčný
tr: Aksiyon
uk: Бойовик
zh_hans: 动作
zh_hant: 動作

source: Action & Adventure
ar: أكشن ومغامرة
bn: অ্যাকশন এবং অ্যাডভেঞ্চার
ca: Acció i aventura
cs: Akční a dobrodružný
da: Action og eventyr
de: Action & Abenteuer
el: Δράση & περιπέτεια
es: Acción y aventura
es_mx: Acción y aventura
fi: Toiminta ja seikkailu
fr: Action & Aventure
gu: ક્રિયા અને સાહસ
he: אקשן והרפתקאות
hi: एक्शन और रोमांच
hr: Akcija i avantura
hu: Akció és kaland
id: Aksi & Petualangan
it: Azione & Avventura
ja: アクション＆アドベンチャー
kn: ಆಕ್ಷನ್ ಮತ್ತು ಸಾಹಸ
ko: 액션 & 어드벤처
ml: ആക്ഷൻ & സാഹസികത
mr: कृती आणि साहस
ms: Aksi & Pengembaraan
nb: Action og eventyr
nl: Actie en avontuur
or: କାର୍ଯ୍ୟ ଏବଂ ଦୁ venture ସାହସିକ କାର୍ଯ୍ୟ |
pa: ਐਕਸ਼ਨ ਅਤੇ ਐਡਵੈਂਚਰ
pl: Akcja i przygoda
pt_br: Ação e Aventura
pt_pt: Ação e aventura
ro: Acțiune și aventură
ru: Боевик и приключения
sk: Akčné dobrodružstvo
sl: Akcija in pustolovščina
sv: Action och äventyr
ta: அதிரடி & சாகசம்
te: యాక్షన్ & అడ్వెంచర్
th: แอ็กชันและการผจญภัย
tr: Aksiyon ve Macera
uk: Бойовик і пригоди
ur: ایکشن اور ایڈونچر
vi: Hành động, Phiêu lưu
zh_hans: 动作与冒险
zh_hant: 動作與冒險

source: Add
ar: إضافة
bn: যোগ করুন
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
es_mx: Añadir
fi: Lisää
fr: Ajouter
gu: ઉમેરો
he: הוסף
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
kn: ಸೇರಿಸಿ
ko: 추가
ml: ചേർക്കുക
mr: ॲड
ms: Tambah
nb: Legg til
nl: Voeg toe
or: ଯୋଡନ୍ତୁ |
pa: ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sl: Dodaj
sv: Lägg till
ta: சேர்
te: జోడించు
th: เพิ่ม
tr: Ekle
uk: Додати
ur: شامل کریں
vi: Thêm
zh_hans: 添加
zh_hant: 加入

source: Add & Mark Watched
ar: إضافة وتحديد كمشاهد
bn: যোগ করুন এবং দেখা হয়েছে চিহ্নিত করুন
ca: Afegeix i marca com a vist
cs: Přidat a označit jako zhlédnuté
da: Tilføj og markér som set
de: Hinzufügen & Als Gesehen Markieren
el: Προσθήκη και σήμανση ως παρακολουθημένο
es: Añadir y marcar como visto
es_mx: Añadir y marcar Visto
fi: Lisää ja merkitse katsotuksi
fr: Ajouter & Marquer comme lu
gu: જોવાયેલ ઉમેરો અને ચિહ્નિત કરો
he: הוסף וסמן כנצפה
hi: जोड़ें और देखा चिह्नित करें
hr: Dodaj i označi kao pogledano
hu: Hozzáadás és megtekintettként jelölés
id: Tambah & Tandai Ditonton
it: Aggiungi & Segna come visto
ja: 追加して視聴済みにする
kn: ಸೇರಿಸಿ ಮತ್ತು ವೀಕ್ಷಿಸಲಾಗಿದೆ ಎಂದು ಗುರುತಿಸಿ
ko: 추가 및 시청함으로 표시
ml: കണ്ടതായി ചേർക്കുക & അടയാളപ്പെടുത്തുക
mr: जोडा आणि पाहिलेले चिन्हांकित करा
ms: Tambah & Tandakan Ditonton
nb: Legg til og marker som sett
nl: Toevoegen en als bekeken markeren
or: ଯୋଡନ୍ତୁ ଏବଂ ମାର୍କ ଦେଖନ୍ତୁ |
pa: ਜੋੜੋ ਅਤੇ ਦੇਖਿਆ ਗਿਆ ਚਿੰਨ੍ਹਿਤ ਕਰੋ
pl: Dodaj i oznacz jako obejrzane
pt_br: Adicionar e Marcar como Assistido
pt_pt: Adicionar e marcar como visto
ro: Adaugă și marchează ca vizionat
ru: Добавить и отметить просмотренным
sk: Pridať a označiť ako pozreté
sl: Dodaj in označi kot gledano
sv: Lägg till och markera som sedd
ta: பார்த்ததைச் சேர் & குறி
te: జోడించి & వీక్షించినట్లు గుర్తు పెట్టండి
th: เพิ่มและทำเครื่องหมายว่าดูแล้ว
tr: Ekle ve İzlendi İşaretle
uk: Додати й позначити переглянутим
ur: دیکھا ہوا شامل کریں اور نشان زد کریں
vi: Thêm & đánh dấu đã xem
zh_hans: 添加并标记为已观看
zh_hant: 加入並標記為已觀看

source: Add ${title} to my watchlist
ar: أضف ${title} إلى قائمة المراقبة الخاصة بي
bn: আমার ওয়াচলিস্টে ${title} যোগ করুন
ca: Afegeix ${title} a la meva Watchlist
cs: Přidat ${title} do mého seznamu sledovaných položek
da: Tilføj ${title} til min overvågningsliste
de: Füge ${title} meiner Beobachtungsliste hinzu
el: Προσθήκη ${title} στη λίστα παρακολούθησής μου
es: Agregar ${title} a mi lista de seguimiento
es_mx: Agregar ${title} a mi lista de seguimiento
fi: Lisää ${title} katselulistalleni
fr: Ajouter ${title} à ma liste de surveillance
gu: મારી વોચલિસ્ટમાં ${title} ઉમેરો
he: הוסף את ${title} לרשימת המעקב שלי
hi: ${title} को मेरी वॉचलिस्ट में जोड़ें
hr: Dodaj ${title} na moj popis za praćenje
hu: Hozzáadás ${title} a figyelőlistámhoz
id: Tambahkan ${title} ke daftar pantauan saya
it: Aggiungi ${title} alla mia watchlist
ja: ${title}をウォッチリストに追加
kn: ನನ್ನ ವೀಕ್ಷಣೆ ಪಟ್ಟಿಗೆ ${title} ಸೇರಿಸಿ
ko: ${title}를 관심 목록에 추가하세요
ml: എൻ്റെ വാച്ച്‌ലിസ്റ്റിലേക്ക് ${title} ചേർക്കുക
mr: माझ्या वॉचलिस्टमध्ये ${title} जोडा
ms: Tambahkan ${title} ke senarai pantauan saya
nb: Legg til ${title} på overvåkningslisten min
nl: Voeg ${title} toe aan mijn volglijst
or: ମୋ ୱାଚଲିଷ୍ଟରେ ${title} ଯୋଡନ୍ତୁ |
pa: ਮੇਰੀ ਵਾਚਲਿਸਟ ਵਿੱਚ ${title} ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj ${title} do mojej listy obserwowanych
pt_br: Adicionar ${title} à minha lista de observação
pt_pt: Adicionar ${title} à minha watchlist
ro: Adaugă ${title} la lista mea de urmărire
ru: Добавить ${title} в мой список наблюдения
sk: Pridať ${title} do môjho zoznamu sledovaných položiek
sl: Dodaj ${title} na moj seznam za spremljanje
sv: Lägg till ${title} till min bevakningslista
ta: எனது கவனிப்புப் பட்டியலில் ${title} ஐச் சேர்க்கவும்
te: నా వీక్షణ జాబితాకు ${title}ని జోడించండి
th: เพิ่ม ${title} ในรายการเฝ้าดูของฉัน
tr: ${title}'ı izleme listeme ekle
uk: Додати ${title} до мого списку спостереження
ur: میری واچ لسٹ میں ${title} شامل کریں
vi: Thêm ${title} vào danh sách theo dõi của tôi
zh_hans: 将 ${title} 添加到我的关注列表
zh_hant: 將 ${title} 添加到我的關注列表
